Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kokin_ja_ravintolatyontekijan_tehtavat.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kokin ja ravintolatyöntekijän tehtävät
smn: Sämitigge almoot uuccâmnáál kookâ já raavâdviäsupargee tooimâid

source: Kokki/ravintolatyöntekijä
smn: Kokkâ/raavâdviäsupargee

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
smn: Aanaar markkânân Juvduujuv riidon huksejum sämikulttuurkuávdáš Sajos lii Suomâ sämmilij haldâttuv já kulttuur kuávdáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
smn: Sajos lii maaŋgâkulttuurlâšvuođâ kuáhtámsaje – tábáhtustáálu, kongreskuávdáš já čuákkimsaje.

source: Etsimme Sajoksen ravintolaan töihin yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa ja ammattitaitoista sekä hyvät vuorovaikutustaidot omaavaa kokkia määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019.
smn: Mij uuccâp Saijoos raavâdviäsun paargon irâtteijeeluándulii, jiešráđálii, positiivlii, njyebžilis já áámmáttáiđulii sehe šiev vuáruvaikuttâstááiđuid omâsteijee kookâ meriáigásii pargokoskâvuotân 14.1.2019 – 31.12.2019.

source: asti.
smn: räi.

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
smn: Maaŋgâpiälásâš pargo ana sistees peivimáállás já vitriinpyevtittâsâi rähtim, čuákkimfalâdem, äššigâspalvâlem, tukkutiilámij hoittám, liitij, piergâsij já kievkkântiilij putesin toollâm sehe eres raavâdviäsu almolijd pargoid.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
smn: Occein mij tuáivup paargon hiäivulii škovlimtuáváá, tuárvi kuhes pargohárjánem västideijee pargoin sehe hygienia- já alkoholpaasâ.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
smn: Pargoost tarbâšuvvoo piäiválávt sämikielâ, suomâkielâ já eŋgâlâskielâ.

source: Työaika on pääosin arkisin 9-17.
smn: Pargoäigi lii iänááš argâpeeivij 9-17.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm hiäivulâš škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta.
smn: Pargo miänástuvvee hoittám váátá vijđes sämikulttuur tubdâm.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
smn: Mij faallâp tunjin jiešráđálii já maaŋgâpiälálii pargo sehe hävskis juávhu tuu toorjân.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1879,22/kk).
smn: Raavâdviäsupargee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI/II miäldásávt (1879,22/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Paikka täytetään heti sopivan hakijan löydyttyä.
smn: Saje tiävdoo tállán, ko hiäivulâš occee kávnoo.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
smn: Lasetiäđuid pargoost addel markkânistemhovdâ Katariina Guttorm 010 839 3109.

source: Hakemukset lähetettävä liitteineen osoitteeseen info@samediggi.fi viimeistään 4.1.2019.
smn: Ucâmušâid lahtosijdiskuin kalga vuolgâttiđ čujottâsân info@samediggi.fi majemustáá 4.1.2019.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi .
smn: Lasetiäđuh Sajosist já Sämitiggeest láá nettisiijđoin www.sajos.fi já www.samediggi.fi

source: Ravintolatyöntekijä
smn: Raavâdviäsupargee

source: Etsimme Sajokseen töihin oma-aloitteista, positiivista, joustavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää/laitoshuoltajaa määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019. asti.
smn: Mij uuccâp Sajosân paargon jiešráđálii, positiivlii, njyebžilis já šiev vuáruvaikuttâstááiđuid omâsteijee raavâdviäsupargee/lájádâshuolâtteijee meriáigásii pargokoskâvuotân 14.1.2019 – 31.12.2019 räi.

source: Monipuolisiin työtehtäviin sisältyy kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, asiakaspalvelu ja astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
smn: Maaŋgâpiälásâš pargo ana sistees kookâ išedem peivimáállás já vitriinpyevtittâsâi rähtimist, čuákkimfalâdem, äššigâspalvâlem já liitij, piergâsij já kievkkântiilij putesin toollâm sehe eres raavâdviäsu almolijd pargoid.

source: Avustat lisäksi Sajoksen laitoshuoltajaa muiden Sajoksessa sijaitsevien tilojen puhtaanapidossa.
smn: Tun išedah lasseen Saijoos lájádâshuolâtteijee eres Sajosist orroo tiilij putesin tolâmist.

source: Työaika on pääosin arkisin 9-17. Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Pargoäigi lii iänááš argâpeeivij 9-17. Tohálâšvuotâiähtun lii pargo vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää saamelaiskulttuurin tuntemusta.
smn: Pargo miänástuvvee hoittám váátá sämikulttuur tubdâm.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 1822,68 euroa/kk).
smn: Raavâdviäsupargee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI/III miäldásávt (vuáđupälkki 1822,68 eurod/mp).

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
smn: Lasetiäđuh Sajosist já Sämitiggeest láá nettisiijđoin www.sajos.fi já www.samediggi.fi
